/* Adobe Plugin Plist Files for Action */
/* Localized Strings for Chinese Traditional */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "ActionEN";
CFBundleDisplayName = "ActionEN";
CFBundleGetInfoHTML = "ActionEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "ActionEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "ActionEN 版本 21.1.0";
